[
   { "quote": "Get Hard, Stay Hard", "author": "Brett Chase" },
   { "quote": "The best way to predict the future is to create it.", "author": "Peter Drucker" },
   { "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.", "author": "Winston Churchill" },
   { "quote": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" },
   { "quote": "Hardships often prepare ordinary people for an extraordinary destiny.", "author": "C.S. Lewis" },
   { "quote": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
   { "quote": "In the middle of every difficulty lies opportunity.", "author": "Albert Einstein" },
   { "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
   { "quote": "Whether you think you can or you think you can't, you're right.", "author": "Henry Ford" },
   { "quote": "If you want to lift yourself up, lift up someone else.", "author": "Booker T. Washington" },
   { "quote": "Strive not to be a success, but rather to be of value.", "author": "Albert Einstein" },
   { "quote": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
   { "quote": "Life is what happens when you're busy making other plans.", "author": "John Lennon" },
   { "quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
   { "quote": "Happiness is not something ready-made. It comes from your own actions.", "author": "Dalai Lama" },
   { "quote": "You miss 100% of the shots you don't take.", "author": "Wayne Gretzky" },
   { "quote": "Do or do not. There is no try.", "author": "Yoda" },
   { "quote": "The journey of a thousand miles begins with one step.", "author": "Lao Tzu" },
   { "quote": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt" },
   { "quote": "It always seems impossible until it's done.", "author": "Nelson Mandela" },
   { "quote": "Dream big and dare to fail.", "author": "Norman Vaughan" }
]
